import React from 'react'

const SavingPlanet = () => {
  return (
    <div>
        <div className="text-center py-10 bg-gray-100">
      <h1 className="text-4xl font-bold text-gray-800 mb-4">
        Запази околната среда,<br></br> чрез преизползване, рециклиране и ...
      </h1>
      <p className="text-lg text-gray-600">
        През 2022г. България е генерирала повече от 100 000 тона текстилни и кожени отпадъци, но само 2% от този отпадък се рециклира. <br></br>
        Ние целим да предоставим безплатно рециклиране като услуга на домакинства и организации в България и да насърчим за преизползването,<br></br>
        рециклирането и намаляване на използването, чрез образование, с акцент върху ангажирането на младежите в училищата.
      </p>
    </div>
    </div>
  )
}

export default SavingPlanet